/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Gulungan Kamera";

/* Text field to enter a description */
"Add a description" = "Tambah huraian";

/* Text messages app name */
"Message" = "Mesej";

/* Share photo or video button */
"Share post" = "Kongsi kiriman";

/* Select a location button */
"Tag a location" = "Tag lokasi";

/* Share Title */
"Share" = "Kongsi";

/* Cancel Button */
"Cancel" = "Batal";

/* Preparing Title */
"Preparing..." = "Preparing...";
